<%@ Control Language="C#" AutoEventWireup="true" CodeBehind="Step2Ready.ascx.cs" Inherits="Cure.WebAdmin.Client.Controls.Step2Ready" %>

<p>
    На данный момент Ваша Заявка находится в очереди на рассмотрение.
    <br />В ближайшее время Заявка будет рассмотрена администрацией выбранного лечебного заведения.
    <br />Вы будете уведомлены, каждый раз, когда Ваша Заявка изменит статус, а так-же получите всю детальную информацию о дальнейших действиях.
</p>
<p>
    Если Вы уже отправляли Заявки на лечение, Вы можете просматривать их статусы на странице <a href="../Client/MyOrders.aspx">"Все мои заявки"</a>.
</p>