<%@ Control Language="C#" AutoEventWireup="true" CodeBehind="Step3Checking.ascx.cs" Inherits="Cure.WebAdmin.Client.Controls.Step3Checking" %>

<p>
    Ваша Заявка уже рассматривается администрацией.
    <br />В ближайшее время Заявка будет рассмотрена и с Вами свяжется администрация, либо уведомит Вас о результатах.
    <br />Вы будете уведомлены, каждый раз, когда Ваша Заявка изменит статус, а так-же получите всю детальную информацию о дальнейших действиях.
</p>
<p>
    Если Вы уже отправляли Заявки на лечение, Вы можете просматривать их статусы на странице <a href="../Client/MyOrders.aspx">"Все мои заявки"</a>.
</p>